{
  "left-question": "Who are we?",
  "left-answer-retail": "A design studio for retail",
  "right-question": "What we do?",
  "right-answer-retail": "Analysis, Design & Execution",

  "paragraph-retail": "The SaShu team consists of design and architecture experts with a passion for technology. We create a unique and memorable visual identity for your brand's retail spaces. Today, customer lifestyle and brand philosophy are closely intertwined, which is why we place great emphasis on storytelling through design and architecture. To enhance direct communication between your brand and end customers, we leverage current technologies. These enable us to create retail spaces where end customers shop in a fun and interactive way – smart retail.\n\nWith 15 years of experience, we are experts in a customer-centric approach, focusing on the best possible experience for end customers. We create emotional, intellectual, and physical connections to improve communication between the brand and the end customer.",

  "drawer-1-title": "Visual Identity Design",
  "drawer-1-paragraph": "Based on an analysis of your needs and requirements, we will create a visual concept for the interior of your retail space. We will design the optimal customer journey and key interior elements. For smart retail, we will use technologies to interact with customers. We will prepare a design manual with key elements to ensure clear implementation of the design across all retail spaces.\nIf needed, we will prepare project documentation for construction permits and participate in technology prototyping. During the implementation of individual retail spaces, we will be your partner as an author's supervisor or coordinate suppliers for you.",

  "drawer-2-title": "Interior and Exterior Redesign",
  "drawer-2-paragraph": "Based on an analysis of your needs and requirements, we will design a redesign of the interior of your retail space to improve the efficiency of the existing space and enhance your brand's visibility. We will prepare interior documentation with interior elements, which will serve as a basis for selecting construction and interior element suppliers. If needed, we will prepare project documentation for permits and construction placement. We will assist you with the redesign implementation or ensure its complete execution.",

  "drawer-3-title": "Display Stand Design",
  "drawer-3-paragraph": "Based on an analysis of your needs and requirements, we will design a display stand for your products to maximize their visibility within retail spaces. We will prepare stand documentation as a basis for selecting stand suppliers. We will help you choose a supplier and distribute the stands to individual retail spaces."
}