{
  "left-question": "Kdo jsme?",
  "left-answer-retail": "ateliér designu a architektury pro Retail",
  "right-question": "Co umíme ?",
  "right-answer-retail": "Analýza, design & realizace",

  "paragraph-retail": "Team SaShu tvoří odborníci na design a architekturu s vášní pro technologie. Vytvoříme pro Váš brand jedinečnou a zapamatovatelnou vizuální identitu prodejních míst. Životní styl zákazníka a filozofie brandu jsou dnes úzce spjaty, proto klademe velký důraz na vyprávění příběhu brandu skrze design a architekturu. Ke zlepšení přímé komunikace mezi Vaším brandem a koncovým zákazníkem využíváme současné technologie. Umožňují nám vytvářet prodejní místa, kde koncový zákazník nakupuje zábavnou a interaktivní formou – smart retail.\n\nSe zkušeností 15 let jsme odborníci na přístup zaměřený na koncové zákazníky a jejich nejlepší zážitek. Vytváříme emocionální, intelektuální a fyzické vazby s cílem zlepšovat komunikaci mezi brandem a koncovým zákazníkem.",

  "drawer-1-title": "návrh vizuální identity ",
  "drawer-1-paragraph": "Na základě analýzy Vašich potřeb a požadavků vytvoříme koncept vizuálu interiéru prodejního místa. Navrheneme optimální cestu zákazníka a design klíčových prvků interiéru. Pro smart retail využijeme technologie pro interakci se zákazníkem. Připravíme design manuál s klíčovými prvky, aby implementace designu na jednotlivá prodejní místa byla jednoznačná.\n V případě potřeby zpracujeme projektovovu dokumentaci pro povolení stavby a budeme součástí prototypování technologií. Během realizace jednotlivých prodejních budeme Vaším partnerem jako autorský dozor nebo Vám zajistíme koordinaci dodavatelů.",

  "drawer-2-title": "redesign interiéru a exteriéru",
  "drawer-2-paragraph": "Na základě analýzy Vašich potřeb a požadavků navrhneme redesign interiéru prodejního místa s cílem zlepšit efektivitu stávajícího prodejního místa a zviditelnit Váš brand, Připravíme dokumentaci interiéru s interiérovými prvky, která slouží jako podklad pro výběr dodavatelů stavby a inteirérových prvků V případě potřeby zpracujeme projektovovu dokumentaci pro povolení a umístění stavby . Pomůžeme Vám s realizací redesignu nebo Vám zajistíme kompletní realizaci.",

  "drawer-3-title": "design stojanů",
  "drawer-3-paragraph": "Na základě analýzy Vašich potřeb a požadavků navrhneme stojan pro Vaše produkty s cílem maximalizovat viditelnost vašich produktů v rámci retailu. Připravíme dokumentaci stojanu jako podklad pro výběr dodavatele stojanů , pomůžeme Vás s výběrem dodavatele a distribucí stojanů na jednotlivá prodejní místa"
}
