{
  "left-question": "Qui sommes nous ?",
  "left-answer-retail": "Un studio de design pour le Retail",
  "right-question": "Que faisons-nous ?",
  "right-answer-retail": "Analyse, design & réalisation",

  "paragraph-retail": "L'équipe SaShu est composée d'experts en design et en architecture, passionnés par les technologies. Nous créons pour votre marque une identité visuelle unique et mémorable pour vos points de vente. Le mode de vie des clients et la philosophie de la marque sont aujourd'hui étroitement liés, c'est pourquoi nous accordons une grande importance à raconter l'histoire de votre marque à travers le design et l'architecture. Pour améliorer la communication directe entre votre marque et vos clients finaux, nous utilisons les technologies actuelles. Elles nous permettent de créer des espaces de vente où le client achète de manière ludique et interactive – le smart retail.\n\nAvec 15 ans d'expérience, nous sommes experts dans une approche centrée sur les clients finaux et leur meilleure expérience. Nous créons des liens émotionnels, intellectuels et physiques dans le but d'améliorer la communication entre la marque et le client final.",

  "drawer-1-title": "Conception de l'identité visuelle",
  "drawer-1-paragraph": "Sur la base de l'analyse de vos besoins et exigences, nous créerons un concept visuel pour l'intérieur de votre point de vente. Nous concevrons le parcours optimal du client et le design des éléments clés de l'intérieur. Pour le smart retail, nous utiliserons des technologies pour interagir avec le client. Nous préparerons un manuel de design avec les éléments clés afin que la mise en œuvre du design dans chaque point de vente soit claire.\nSi nécessaire, nous élaborerons la documentation de projet pour l'autorisation de construction et participerons au prototypage des technologies. Pendant la réalisation des différents points de vente, nous serons votre partenaire en tant que supervision d'auteur ou nous assurerons la coordination des fournisseurs.",

  "drawer-2-title": "Redesign d'intérieur et d'extérieur",
  "drawer-2-paragraph": "Sur la base de l'analyse de vos besoins et exigences, nous concevrons un redesign de l'intérieur de votre point de vente afin d'améliorer l'efficacité de l'espace existant et de mettre en valeur votre marque. Nous préparerons une documentation intérieure avec des éléments d'aménagement, qui servira de base pour la sélection des fournisseurs de construction et d'éléments intérieurs. Si nécessaire, nous élaborerons la documentation de projet pour l'autorisation et l'implantation de la construction. Nous vous aiderons à réaliser le redesign ou nous assurerons sa réalisation complète.",

  "drawer-3-title": "Design de présentoirs",
  "drawer-3-paragraph": "Sur la base de l'analyse de vos besoins et exigences, nous concevrons un présentoir pour vos produits afin de maximiser la visibilité de vos produits dans le retail. Nous préparerons la documentation du présentoir comme base pour la sélection du fournisseur de présentoirs. Nous vous aiderons à choisir le fournisseur et à distribuer les présentoirs dans les différents points de vente."
}
